export const TERMS_AND_CONDITIONS = `제 1 장 총칙
제1조 (목적)
이 약관은 연세척병원에서 제공하는 서비스 이용조건 및 절차에 관한 사항과 기타 필요한 사항을 연세척병원과(와) 이용자의 권리, 의미 및 책임사항 등을 규정함을 목적으로 합니다.
제2조 약관의 효력과 변경
(1) 이 약관은 이용자에게 공시함으로서 효력이 발생합니다.
(2) 연세척병원는 사정 변경의 경우와 영업상 중요사유가 있을 때 약관을 변경할 수 있으며, 변경된 약관은 전항과 같은 방법으로 효력이 발생합니다.
제3조 약관 외 준칙
이 약관에 명시되지 않은 사항이 관계법령에 규정되어 있을 경우에는 그 규정에 따릅니다.
제 2 장 - 회원 가입과 서비스 이용
제1조 회원의 정의
회원이란 연세척병원에서 회원으로 적합하다고 인정하는 일반 개인으로 본 약관에 동의하고 서비스의 회원가입 양식을 작성하고 'ID'와 '비밀번호'를 발급받은 사람을 말합니다.
제2조 서비스 가입의 성립
(1) 서비스 가입은 이용자의 이용신청에 대한 연세척병원의 이용승낙과 이용자의 약관내용에 대한 동의로 성립됩니다.
(2) 회원으로 가입하여 서비스를 이용하고자 하는 희망자는 연세척병원에서 요청하는 개인 신상정보를 제공해야 합니다.
(3) 이용자의 가입신청에 대하여 연세척병원에서 승낙한 경우, 연세척병원원는 회원 ID와 기타 연세척병원에서 필요하다고 인정하는 내용을 이용자에게 통지합니다.
(4) 가입할 때 입력한 ID는 변경할 수 없으며, 한 사람에게 오직 한 개의 ID가 발급됩니다.
(5) 연세척병원는 다음 각 호에 해당하는 가입신청에 대하여는 승낙하지 않습니다.
가. 다른 사람의 명의를 사용하여 신청하였을 때
나. 본인의 실명으로 신청하지 않았을 때
다. 가입 신청서의 내용을 허위로 기재하였을 때
라. 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때
제3조 서비스 이용 및 제한
(1) 서비스 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.
(2) 전항의 서비스 이용시간은 시스템 정기점검 등 연세척병원에서 필요한 경우, 회원에게 사전 통지한 후 제한할 수 있습니다
(3) 서비스 내용 중 온라인상담은 답변하는 전문의사의 개인사정에 따라 1일 24시간 서비스가 불가능 할 수도 있습니다.
제4조 서비스의 사용료
(1) 서비스는 회원으로 등록한 모든 사람들이 무료로 사용할 수 있습니다.
(2) 연세척병원에서 서비스를 유료화할 경우 유료화의 시기, 정책, 비용에 대하여 유료화 실시 이전에 서비스에 공시하여야 합니다.
제 3 장 - 서비스 탈퇴, 재가입 및 이용 제한
제1조 서비스 탈퇴
(1) 회원은 병원에 언제든지 탈퇴를 요청할 수 있으며 병원은 즉시 회원탈퇴를 처리합니다.
(2) 단, 탈퇴의 요청시 해지사유를 기재해야 합니다.
(3) 탈퇴 여부는 기존의 ID와 비밀번호로 로그인이 되지 않으면 해지된 것입니다.
(4) 탈퇴 후에는 가입했던 ID와 이메일 주소로 다시 가입할 수 없으며, 아이디와 데이터는 복구 할 수 없습니다.
제2조 서비스 재가입
(1) 제1조에 의하여 서비스에서 탈퇴한 사용자가 재가입을 원할 경우, 본 약관에 동의하고 서비스의 회원가입 양식을 작성하고 새 'ID'와 '비밀번호'를 발급 받으면 됩니다.
(2) 기존에 가입했던 ID, 이메일 주소로 다시 가입할 수 없습니다
(3) 새로 발급된 ID와 비밀번호로 로그인이 되면 재가입이 이루어진 것입니다.
제3조 서비스 이용제한
연세척병원는 회원이 다음 사항에 해당하는 행위를 하였을 경우, 사전통지 없이 이용계약을 해지하거나 기간을 정하여 서비스 이용을 중지할 수 있습니다.
가. 공공 질서 및 미풍 양속에 반하는 경우
나. 범죄적 행위에 관련되는 경우
다. 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행할 경우
라. 타인의 ID 및 비밀번호를 도용한 경우
마. 타인의 명예를 손상시키거나 불이익을 주는 경우
바. 같은 사용자가 다른 ID로 이중 등록을 한 경우
사. 서비스에 위해를 가하는 등 건전한 이용을 저해하는 경우
아. 기타 관련 법령이나 연세척병원에서 정한 이용조건에 위배되는 경우
제 4 장 - 서비스에 관한 책임의 제한
제 1조 온라인상담
(1) 연세척병원는 서비스의 회원 혹은 사용자들의 상담내용이 상담의사와 서비스 관리자를 제외한 제3자에게 유출되지 않도록 최선을 다해 보안을 유지하려고 노력합니다. 그러나 다음과 같은 경우에는 상담 내용 공개 및 상실에 대하여 연세척병원의 책임이 없습니다.
가. 사용자의 부주의로 암호가 유출되어 상담내용이 공개되는 경우
나. 사용자가 '삭제' 기능을 사용하여 상담을 삭제하였을 경우
다. 천재지변이나 그 밖의 연세척병원에서 통제할 수 없는 상황에 의하여 상담내용이 공개되거나 상담내용이 상실되었을 경우
(2) 회원이 신청한 상담에 대한 종합적이고 적절한 답변을 위하여 주치의사, 각과 전문의사들은 상담내용과 답변을 참고할 수 있습니다.
(3) 서비스에서 진행된 상담의 내용은 개인 신상정보를 삭제한 다음 아래와 같은 목적으로 사용할 수 있습니다.
가. 학술활동
나. 인쇄물, CD-ROM 등의 저작활동
다. FAQ, 추천상담 등의 서비스 내용의 일부
(4) 상담에 대한 답변내용은 각 전문의사의 의학적 지식을 바탕으로 한 주관적인 답변으로 연세척병원의 서비스 의견을 대표하지는 않습니다.
(5) 아래와 같은 상담을 신청하는 경우에는 온라인상담 전체 또는 일부 제공하지 않을 수 있습니다
가. 같은 내용의 상담을 반복하여 신청하는 경우
나. 상식에 어긋나는 표현을 사용하여 상담을 신청하는 경우
다. 진단명을 요구하는 상담을 신청하는 경우
라. 치료비, 검사비, 의약품 가격 등에 대하여 상담을 신청하는 경우
제2조 정보 서비스
(1) 서비스에서 제공되는 내용은 개략적이며 일반적인 내용이고 정보제공만을 위해 제공됩니다. 서비스에서 제공되는 정보나 상담은 절대로 의학적인 진단을 대신할 수 없습니다. 서비스에서 제공되는 정보나 상담은 결코 의학적 진단, 진료 혹은 치료를 대신하려는 목적이 아닙니다. 회원의 건강상태에 관한 의문점이나 걱정이 있다면 실제 전문의사를 찾아 진단을 받아야 합니다. 어떠한 경우에도 서비스에서 제공하는 정보 때문에 의사의 진단을 무시하거나, 진단, 진료 혹은 치료받는 것을 미루지 마십시오.
(2) 연세척병원는 서비스에서 언급된 어떠한 특정한 검사나 제품 혹은 치료법도 추천하지 않습니다. 서비스에 표현된 의견은 모두 해당 상담의사의 의견입니다. 연세척병원는 서비스에서 제공된 어떠한 문서나 상담의 내용에 대해서도 책임을 지지 않습니다.
(3) 본 서비스의 정보, 서비스에 참여하는 전문의사 혹은 서비스를 사용하는 다른 회원이나 방문객의 의견을 받아들이는 것은 전적으로 사용자의 판단에 따르는 것입니다. 따라서 연세척병원에서는 회원에게 제공된 어떠한 제품의 활용, 정보, 아이디어 혹은 지시로부터 비롯하는 어떠한 손해, 상해 혹은 그 밖의 불이익에 대한 책임을 지지 않습니다.
제3조 병원과 연결 사이트간의 관계
병원은 연결 사이트가 독자적으로 제공하는 재화, 용역, 서비스에 의하여 이용자와 행하는 거래에 대해서 어떠한 보증책임을 지지 않습니다.
제 5 장 - 의무
제1조 회사의 의무
(1) 연세척병원은 특별한 사정이 없는 한 회원이 서비스를 이용할 수 있도록 합니다.
(2) 연세척병원은 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 의무가 있습니다.
(3) 연세척병원은 이용자의 개인정보의 보안에 대하여 기술적 안전 조치를 강구하고 관리에 만전을 기함으로써 이용자의 정보보안에 최선을 다합니다.
(4) 연세척병원은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다
제2조 회원정보 보안의 의무
(1) 회원의 ID와 비밀번호에 관한 모든 관리의 책임은 회원에게 있습니다.
(2) 회원은 서비스의 일부로 보내지는 서비스의 전자우편을 받는 것에 동의합니다.
(3) 자신의 ID가 부정하게 사용된 경우, 회원은 반드시 연세척병원에 그 사실을 통보해야 합니다.
(4) 연세척병원는 개인의 신분 확인이 가능한 정보를 회원 혹은 사용자의 사전허락 없이 연세척병원과(와) 관계가 없는 제3자에게 팔거나 제공하지 않습니다. 그러나 연세척병원는 자발적으로 제공된 등록된 정보를 다음과 같은 경우에 활용할 수 있습니다.
가. 회원들에게 유용한 새 기능, 정보, 서비스 개발에 필요한 정보를 개발자들에게 제공하는 경우
나. 광고주들에게 서비스 회원과 사용자 집단에 대한 통계적(결코 회원 개개인의 신분이 드러나지 않는) 정보를 제공하는 경우
다. 회원과 사용자 선호에 따른 광고 또는 서비스를 실시하기 위하여 회사에서 사용하는 경우
(5) 연세척병원는 서비스의 사용의 편의를 위하여 Cookie 기술을 사용할 수 있습니다. Cookie란 다시 방문하는 사용자를 파악하고 그 사용자의 계속된 접속과 개인화된 서비스 제공을 돕기 위해 웹사이트가 사용하는 작은 텍스트 파일입니다. 일반적으로 Cookie는 Cookie를 부여한 사이트 밖에서는 의미가 없는 유일한 번호를 사용자에게 부여하는 방식으로 작동합니다. Cookie는 사용자의 시스템 내부로 침입하지 않으며 사용자의 파일에 위험하지 않습니다. 연세척병원는 서비스의 광고주나 관련 있는 제3자가 Cookie를 사용하는 것을 막을 수 없습니다. 회원 혹은 사용자가 Cookie를 사용한 정보수집을 원하지 않는 경우에는 웹 브라우저에서 Cookie를 받아들일지 여부를 조절할 수 있습니다. 하지만 서비스(특히, 개인화된 정보)가 제대로 작동하기 위해서는 Cookie의 사용이 필요할 수 있습니다.
(6) 연세척병원는 회원의 정보를 서비스 또는 회사와 업무제휴 업체간에 상호 제공/활용할 수 있습니다.
제3조 이용자의 의무
(1) 회원은 자신의 ID와 비밀번호를 제3자에게 이용하게 해서는 안됩니다
(2) 회원의 ID와 비밀번호의 관리의 부실로 인한 모든 책임은 이용자가 부담합니다.
이용자는 다음의 행위를 하여서는 안됩니다.
1. 신청 또는 변경 시 허위내용의 등록
2. 병원에 게시된 정보의 변경
3. 병원이 정한 정보 이외의 정보(컴퓨터프로그램 등)의 송신 또는 게시
4. 병원 기타 제3자의 저작권 등 지적재산권에 대한 침해
5. 병원 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
6. 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속에 반하는 정보를 병원에 공개 또는 게시하는 행위
7. 다른 이용자에 대한 건강진료 및 상담을 하거나 알선하는 행위
8. 제3자의 진료행위를 선전하는 행위
9. 상품을 판매하거나 판매를 알선하는 행위
10.기타 부적절하다고 판단하는 행위
전항 각호의 정보 또는 기타 병원이 사이트 운영상 부적절하다고 판단한 정보가 홈페이지에 게시되거나 사이트와 링크된 곳에 게시된 경우, 병원은 이용자 또는 기타 정보의 게시를 행한 자의 승낙없이 홈페이지에 게재된 당해 정보를 삭제하거나 링크를 단절할 수 있습니다. 단, 병원은 이러한 정보의 삭제,링크의 절단 등을 할 의무를 지지 않습니다.
제6장 회원에 대한 통지
병원은 회원에 대한 통지를 하는 경우, 회원이 병원에 제공한 전자우편 주소 또는 전화번호로 할 수 있습니다. 병원은 불특정다수 회원에 대한 통지의 경우 게시판에 게시함으로써 개별통지에 갈음할 수 있습니다.
제7장 진료예약의 신청 및 성립
이용자는 홈페이지상에서 이하의 방법에 의하여 진료예약을 신청합니다
(1) 성명, 생년월일, 성별, 연락처, 주소, e-mail., 진료구분, 증상(선택사항) 입력
(2) 진료센터(과), 의료진, 예약일시 선택
병원은 제1항의 예약신청에 대하여 다음 각호의 사유에 해당하지 않는 한 승낙합니다.
(1) 신청 내용에 허위, 기재누락, 오기가 있을 경우
(2) 기타 예약신청에 승낙하는 것이 기술상 현저히 지장이 있다고 판단하는 경우
(3) 병원의 승낙 통지가 이용자의 휴대폰 문자로 도달된 때에 예약이 성립된 것으로 봅니다
제8장 분쟁조정
(1) 본 이용약관에 규정된 것을 제외하고 발생하는 서비스 이용에 관한 제반문제에 관한 분쟁은 최대한 쌍방합의에 의해 해결하도록 한다.
(2) 서비스 이용으로 발생한 분쟁에 대해 소송이 제기될 경우 회사의 소재지를 관할하는 법원을 관할법원으로 합니다.
(부칙)
본 약관은 2026년 4월 1일부터 시행합니다.`;

export const PRIVACY_POLICY = `제1조 (개인정보의 처리 목적)
병원은 개인정보를 다음의 목적을 위해 처리합니다. 처리하는 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며, 처리 목적이 변경될 시에는 개인정보보호법 제18조에 따라 필요한 조치를 이행할 예정입니다.
1) 홈페이지 회원가입 및 관리
병원은 정보주체의 회원가입, 가입 의사 및 서비스 이용 의사 확인, 서비스 부정이용방지, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 각종 고지•통지, 고충처리, 분쟁 조정을 위한 기록 보존, 서비스 이용에 대한 통계 수집을 목적으로 홈페이지 회원가입 시 및 서비스 제공 시 수집하여 개인정보를 처리합니다.
병원은 최초 회원가입 시 서비스 제공을 원활하게 하기 위해 필요한 최소한의 정보만을 수집하고 있으며, 병원이 제공하는 서비스 이용에 따른 물품배송에 필요한 정보를 추가로 수집할 수 있습니다.
2) 진료서비스 제공
-진료/검진 예약, 조회 및 진료를 위한 본인 확인 절차에 사용
-진료 예약 및 검사 예약 일정에 대한 고지 서비스
-진료비계산서, 내역서, 재증명 및 검진 관련 물품의 발송
-진단 및 치료를 위한 진료 서비스와 진료비 청구, 수납, 환급 등의 원무 서비스 제공
-진료 및 업무, 교육, 연구, 통계, 환자서비스에 필요한 최소한의 분석자료
-진료의뢰 또는 회송병원 의료인이 진료를 위한 목적으로 요청 시 진료정보 제공
3) 민원사무 처리
민원인의 신원 확인, 민원사항 확인, 사실 조사를 위한 연락•통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.
4) 직원 채용정보 처리
채용전형의 진행, 진행단계별 결과 등 채용정보 안내 및 인재풀 구성
제2조 (개인정보의 처리 및 보유기간)
병원은 법령에 따른 개인정보 보유•이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유•이용기간 내에서 개인정보를 처리•보유합니다.
각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.
1) 홈페이지 회원 가입 및 관리: 홈페이지 탈퇴 시까지 다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지
가) 관계 법령 위반에 따른 수사•조사 등이 진행 중인 경우에는 해당 수사•조사 종료 시까지
2) 진료 서비스: 『의료법』 시행규칙 제15조 “진료에 관한 기록의 보존”에 준하여 보존
3) 민원사무: 민원처리 종료 후 2년
4) 직원 채용정보: 입사지원자 중 채용자의 개인정보는 채용 후 근로관계 종료 시까지 계속 보유하며, 채용되지 않은 입사지원자의 정보는 채용절차 완료 즉시 지체 없이 파기.
단, 퇴직근로자의 개인정보는 3년 동안 보관 후 파기하며, 3년 이상 보관할 필요가 있는 경우 퇴직근로자에게 동의를 받아서 보관
5) 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』 시행령 제29조에 따른 본인확인정보 보관: 게시판에 정보 게시가 종료된 후 6개월
제3조 (개인정보의 제3자 제공)
병원은 개인정보를 개인정보처리방침의 [개인정보의 처리 및 보유기간]에 고지한 범위 또는 서비스 이용 약관에서 명시한 내용 내에서만 처리하며,
정보주체의 동의, 법률의 특별한 규정 등 개인정보보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
병원은 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.

개인정보를 제공받는 자 | 제공받는 자의 개인정보 이용 목적 | 제공 근거 | 제공하는 개인정보 | 제공받는 자의 보유•이용기간
--- | --- | --- | --- | ---
국민건강보험공단 | 보험급여 사유 조사 | 국민건강보험법 제53조, 제58조, 제96조 의료급여법 제5조, 제11조, 제32조, 제33조 의료법 제21조 개인정보보호법 제15조 | [진료기록 정보]성명, 주민등록번호, 진단명, 진료내역, 영상자료, 진료기록부 | 3년
국민연금공단 | 국민연금 장애연금 심사 | 국민연금법 제123조 의료법 제21조 개인정보보호법 제15조 | [진료기록 정보]성명, 주민등록번호, 진단명, 진료내역 | 이용 목적 달성 시까지
중앙암등록본부 | 국가 암등록 통계 | 암관리법 제14조 | 성명, 성별, 나이, 주민등록번호, 주소, 직업, 외국인, 행려병자, 입원일, 퇴원일, 외래방문일, 입력자 면허번호, 암진단 관련정보 | 이용 목적 달성 시까지
질병관리본부 | 감염병 예방 및 관리 절차에 따라 제공 | 감염병의 예방 및 관리에 관한 법률 | 성명, 주민등록번호, 나이, 성별, 검사/진단/치료정보, 치료결과 보고 | 이용 목적 달성 시까지
건강보험심사평가원 | 급여비용 심사•지급•대상 여부 확인 | 국민건강보험법 제13조, 제43조, 제44조, 제56조, 제53조, 제58조, 제63조, 제96조 의료급여법 제5조, 제11조, 제33조 의료법 제21조 개인정보보호법 제15조 | [진료기록 정보]성명, 주민등록번호, 진단명, 진료내역, 영상자료, 진료기록부 | 이용 목적 달성 시까지

제4조 (개인정보처리의 위탁에 관한 사항)
1) 병원은 원활한 개인정보 처리 업무를 위하여 아래와 같이 위탁하고 있으며, 관계 법령에 따라 위탁 계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.

수탁업체명 | 위탁 업무 내용 | 보유기간
--- | --- | ---
SIMTECH | 병원 전산 | 위탁계약 종료 시까지
AITRIX | EMR데이터 | 위탁계약 종료 시까지
새롬소프트 | 환자차트정보(건강검진) | 위탁계약 종료 시까지
테크하임 | 건강검진정보 | 위탁계약 종료 시까지
씨젠의료재단 | 환자차트정보(혈액 및 검체) | 위탁계약 종료 시까지
모션랩스 | 환자차트 정보(알림서비스) | 위탁계약 종료 시까지

제5조 (정보주체 및 법정대리인의 귄리•의무 및 그 행사방법에 관한 사항)
1) 정보주체는 병원에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
가. 개인정보 열람요구
나. 오류 등이 있을 경우 정정 요구
다. 삭제요구
라. 처리정지 요구
2) ①항에 따른 권리행사는 병원에 개인정보보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 병원은 이에 대해 지체 없이 조치하겠습니다.
3) 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에 병원은 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
4) ①항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
5) 병원은 권리행사를 요구 받은 날로부터 10일 이내에 정보주체의 요구에 상응하는 조치를 취하고, 그 결과를 정보주체에게 알리겠습니다.
제6조 (처리하는 개인정보 항목)
병원은 다음의 개인정보 항목을 처리하고 있습니다.
1) 홈페이지 회원가입 및 관리
필수항목: 성명, 이메일 주소, 비밀번호
서비스 이용 과정이나 서비스 제공 업무 처리 과정에서 다음과 같은 정보들이 자동으로 생성되어 수집될 수 있습니다. (서비스 이용기록, 접속 로그, 쿠키, 접속IP정보)
2) 진료 시 수집항목
필수항목: 성명, 주민등록번호, 주소, 연락처 및 진료정보
추가 서비스 정보 수집항목: 이메일 주소, 필수항목 외 진료신청서 내 항목
의료법에 의해 고유식별정보 및 진료정보를 의무적으로 보유하여야 함(별도 동의 불필요)
3) 홈페이지 인터넷예약 시 수집항목
온라인 예약: 성명, 아이디, 이 메일, 생년월일, 성별, 휴대전화번호, 진료(초진, 재진), 증상
간편 예약: 상담 분야, 성명, 휴대전화번호
4) 외국인 진료 예약 시 수집항목
필수항목: 성명(한글명), 생년월일, 휴대전화번호, 증상 및 의료서비스 요청내역
선택항목: 국적
5) 채용 지원 시 수집항목
필수항목: 한글성명, 한자성명, 영문성명, 성별, 생년월일, 나이, 전화번호, 휴대전화번호, 이메일 주소, 주소, 사진
선택항목: 학력사항, 경력사항, 자격사항
6) 민원 상담 시 수집항목
필수항목: 성명, 이메일 주소
선택항목: 환자정보(환자성명, 등록번호, 생년월일, 휴대전화번호), 민원내용
제7조 (개인정보의 파기)
병원은 개인정보 보유기간의 경과, 처리목적 달성 등의 개인정보가 불필요하게 되었을 때는 지체 없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.
1) 파기절차
병원은 파기 사유가 발생한 개인정보를 선정하고, 병원의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.
파기기한
정보주체의 개인정보는 개인정보의 보유기간이 경과된 경우에 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
파기절차
전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.
종이에 출력된 개인정보는 세단기로 파쇄하거나 소각을 통하여 파기합니다.
제8조 (개인정보의 안전성 확보조치에 관한 사항)
병원은 개인정보의 분실, 도난, 유출, 변조, 훼손을 방지하고 안전성 확보를 위해 다음과 같이 관리적, 기술적•물리적•관리적 조치를 마련하고 있습니다.
1) 관리적 조치
개인정보를 취급하는 직원을 최소화하여 지정하고, 매년 교육을 진행하고 있습니다.
개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하며, 연1회 이행점검을 진행하고 있습니다.
2) 기술적 조치
개인정보를 처리하는 데이터베이스시스템에 대한 접근 권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근 통제에 필요한 조치를 하고 있으며, 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
병원은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신•점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적•물리적으로 감시 및 차단을 하고 있습니다.
백신 프로그램 등 보안프로그램을 설치하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신 프로그램은 자동으로 업데이트되며 개인정보가 침해되는 것을 방지하고 있습니다.
개인정보를 보관하고 있는 개인정보처리시스템의 물리적 보관 장소를 별도로 두고, 이에 대해 출입통제 절차를 수립•운영하고 있습니다.
제9조 (개인정보 보호책임자에 관한 사항)
병원은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
[개인정보 보호책임자]
김전교
전화번호: 051.715.7500
이메일 주소: keunhim@naver.com
[개인정보 보호담당자]
이상현
전화번호: 051.715.7500
이메일 주소: keunhim@naver.com
[개인정보 보호보안실무담당자]
김현교
전화번호: 051.715.7500
이메일 주소: keunhim@naver.com
정보주체는 병원의 서비스를 이용하면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 병원은 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.
제10조 (권익침해 구제방법)
정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. 병원은 아래의 기관과는 별개의 기관으로서, 병원의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.
[개인정보 침해신고센터]
홈페이지: privacy.kisa.or.kr
전화번호: (국번 없이) 118
[개인정보 분쟁조정위원회]
홈페이지: privacy.kisa.or.kr
전화번호: (국번 없이) 118
[대검찰청 사이버범죄수사단]
홈페이지: http://www.spo.go.kr
전화번호: (국번 없이) 1301
[경찰청 사이버안전국]
홈페이지: http://cyberbureau.police.go.kr/index.do
전화번호: (국번 없이) 182
제11조 (개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항)
병원은 정보주체에게 특화된 맞춤서비스를 제공하기 위해서 정보를 수시로 저장하고 불러오는 ‘쿠키(cookie)’를 운용합니다. 쿠키란 웹 사이트를 운영하는데 이용되는 서버가 정보주체의 브라우저에 보내는 아주 작은 텍스트 파일로서 정보주체의 컴퓨터 하드디스크에 저장됩니다. 병원은 다음과 같은 목적을 위해 쿠키를 사용합니다.
1) 쿠키의 사용 목적
홈페이지 접속에 따른 아이디 등의 추가 입력 없이 서비스를 제공할 수 있습니다. 따라서, 정보주체는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
2) 쿠키 설정 거부 방법
쿠키 설정을 거부하는 방법으로는 정보주체가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 설정방법 예(인터넷 익스플로러의 경우): 웹 브라우저 상단의 도구 >인터넷 옵션 >개인정보
제12조 (영상정보처리기기 운영•관리에 관한 사항)
본원은 영상정보처리기기 운영·관리 방침을 통해 본원에서 처리하는 영상정보가 어떠한 용도와 방식으로 이용·관리되고 있는지 알려드립니다.
1) 영상정보처리기기의 설치 근거 및 설치 목적
「개인정보 보호법」 제25조 제1항 및 「주차장법 시행규칙」 제6조제1항에 따라 다음과 같은 목적으로 영상 정보처리기기를 설치·운영합니다.
시설안전 및 화재 예방
고객의 안전을 위한 범죄 예방
차량도난 및 파손방지
2) 설치 대수, 설치 위치 및 촬영범위
설치 대수 | 설치 위치 및 촬영 범위
--- | ---
43대 | 외래, 병동복도, 수술실, 로비, 영상의학팀 등
3) 관리책임자 및 접근권한자
총무과장 외 1인

※업무의 효율적인 수행을 위해 부득이하게 설치 수량, 위치 또는 촬영 범위를 변경할 수 있습니다.
4) 영상정보의 촬영기간, 보관기관, 보관장소 및 처리방법
촬영기간 | 보관기관 | 보관장소
--- | --- | ---
24시간 | 촬영일로부터 30일 | 총무과 내 서버실
처리방법: 개인영상정보의 목적 외 이용, 제3자 제공, 파기, 열람 등 요구에 관한 사항을 기록·관리 하고, 보관기간 만료 시 자동삭제
5) 개인영상정보의 확인 방법 및 장소에 관한 사항
확인 방법 : 영상정보 관리책임자에게 미리 연락하고 본원에 방문하시면 개인영상정보(열람, 제공) 청구서 작성 후 확인 가능
확인 장소 : 영상정보 보관장소
6) 정보주체의 영상정보 열람 등 요구에 대한 조치
개인영상정보에 관하여 열람 또는 존재확인·삭제를 원하는 경우 언제든지 영상정보처리기기 운영자에게 요구하실 수 있습니다. 단, 귀하가 촬영된 개인영상정보 및 명백히 정보주체의 급박한 생명, 신체, 재산의 이익을 위하여 필요한 개인영상정보에 한정됩니다. 정보주체의 열람 등 청구에도 불구하고 아래의 경우에는 개인영상정보 열람 등 청구를 거부할 수 있습니다.
개인영상정보의 보관기간이 경과하여 파기한 경우
법률에 따라 열람이 금지되거나 제한되는 경우(개인정보보호법 등)
기타 정보주체의 열람 등 요구를 거부할 만한 정당한 사유가 존재하는 경우
7) 개인영상정보의 안전성 확보조치
보관장소는 시건장치 또는 출입통제시스템 운영, 영상정보 열람, 복사 대장 관리, 각 영상정보처리 기기별 비밀번호 부여하여 안전하게 관리되고 있습니다.
8) 영상정보처리기기 운영·관리방침 변경에 관한 사항
이 영상정보처리기기 운영·관리방침은 2023년 10월 30일 제정되었으며 법령·정책 또는 보안기술의 변경에 따라 내용의 추가·삭제 및 수정이 있을 시에는 시행하기 최소 7일 전에 본원 홈페이지를 통해 변경 사유 및 내용 등을 공지하도록 하겠습니다.
제13조 (개인정보 처리방침 변경)
이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경 내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행7일 전부터 공지사항을 통하여 고지할 것입니다.
이상의 '홈페이지' 개인정보 보호정책은 2026년 4월 1일부터 개정·공표하고 시행하고 있습니다.`;
